class Cord():
    กดกุ้ง = (185, 531)
    กดข้าว = (245, 531)
    กดสาหร่าย = (187, 592)
    กดไข่ปลา = (250 , 592) 
    กดแซลม้อล =(185, 464)
    กดปลาไหล=(250, 464)
    #
    กดโทรศัพท์ = (740,567)
    กดเมนูทอปปิ้ง = (725,472)
    #
    สั่งกุ้ง = (640,429)
    สั่งปลาไหล=(729, 429)
    สั่งสาหร่าย = (642,488)
    สั่งไข่ปลา = (730,488) 
    สั่งแซลม้อน =(637, 541)
    
    กดวางมือถือ =(740, 541)
    #
    กดเมนูข้าว=(700,495)
    สั่งข้าว=(693,484)
    กดสั่งอาหาร = (646, 497)
    #
    กดส่งอาหาร=(333,570)

    table={
        "1":(230, 406),
        "2":(334, 413),
        "3":(434, 411),
        "4":(530, 414),
        "5":(631, 411),
        "6":(737, 414)
    }